 [
  {
  "id": 13,
  "name": "Сегсагинта Приста",
  "latitude": "43.8456986",
  "longtitude": "25.9462125",
  "desc": "Сексагинта Приста (на латински: Sexaginta Prista) или само Приста е антична римска крепост на територията на днешния град Русе. Сексагинта Приста означава в превод „Пристанище на шейсетте кораба“.\n\nРимският кастел възниква върху руините на старо тракийско селище. Доказателството за това са откриването при разкопките на тракийска кана, датирана от II-I век преди Христа, съдържаща органична материя. При направения анализ на материала се установява, че той е от домашни животни.",
  "wiki": "http://bg.wikipedia.org/wiki/Сексагинта_Приста"
  },
  {
  "id": 14,
  "name": "Исторически музей",
  "latitude": "43.844004",
  "longtitude": "25.947618",
  "desc": "Музеят е открит на 1 януари 1904 г. като музейна сбирка към мъжката гимназия “Княз Борис I”. Сбирката прераства в градски музей през 1937 г. Музеят става държавен през 1949 г. През 1952 г. е обявен за окръжен музей, а от юли 2000 г. е регионален. Фондът на музея съдържа 130 000 бр. културни ценности. Развива своята дейност по отношение на опазването и експонирането на движимите културни ценности, материалното и нематериално културно наследство, проучването на историята и природата на Североизточна България.",
  "wiki": "http://bg.wikipedia.org/wiki/Регионален_исторически_музей_(Русе)"
  },
  {
  "id": 15,
  "name": "Часовникът",
  "latitude": "43.8479347",
  "longtitude": "25.9504397",
  "desc": "Каквото такова."
  },
  {
  "id": 16,
  "name": "Ивановските скални църкви",
  "latitude": "43.637888",
  "longtitude": "26.067825",
  "desc": "Ивановските скални църкви се намират на 18 км. южно от град Русе. Отличават се от другите запазени скални манастирски комплекси в България с добре запазените си стенописи. За разлика от традиционните манастири, които се състоят от 1–2 църкви, монашеска и стопанска части, в Иваново има разклонена мрежа от малки скални църкви, параклиси и килии, издълбани на различна височина в скалите на живописния каньон на река Русенски Лом и свързани с пътеки и скални стълби.",
  "wiki": "http://bg.wikipedia.org/wiki/Ивановски_скални_църкви"
  },
  {
  "id": 17,
  "name": "Freedom Square",
  "latitude": "43.8492693",
  "longtitude": "25.9514089",
  "desc": "Паметникът на Свободата в Русе е проектиран в началото на XX век от италианския скулптор Арнолдо Цоки, а е изработен от Георги Киселинчев[1]. С течение на времето е придобил значение като един от символите на града и е част от герба му.\n\nКомпозицията е пирамидална. Статуята на върха представлява фигура на жена, която държи меч в лявата си ръка, сочейки в дясната посока, откъдето са дошли освободителите. ",
  "wiki": "http://bg.wikipedia.org/wiki/Паметник_на_Свободата_(Русе)"
  }
  ]